
/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "15"; */
"15.headerCell.title" = "Description";

/* Class = "NSPanel"; title = "PGP Key Search"; ObjectID = "25"; */
"25.title" = "PGP Key Search";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "이메일 주소(들):"; ObjectID = "52"; */
"52.title" = "이메일 주소(들):";

/* Class = "NSTextFieldCell"; title = "Choose which keys you want to download and import in your keyring"; ObjectID = "104"; */
"104.title" = "Choose which keys you want to download and import in your keyring";

/* Class = "NSButtonCell"; title = "Download"; ObjectID = "105"; */
"105.title" = "Download";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "106"; */
"106.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "키서버 :\n\n:"; ObjectID = "110"; */
"110.title" = "키서버 :\n\n:";

/* Class = "NSTextFieldCell"; title = "MacGPG의 GPGPreferences를 사용하면, 키서버 목록을 영구적으로 변경시킬 수 있습니다. 사용정지된 키나 서브 키, 혹은 철회된 키를 포함시킬 것인지의 여부 등을 선택할 수 있습니다."; ObjectID = "111"; */
"111.title" = "MacGPG의 GPGPreferences를 사용하면, 키서버 목록을 영구적으로 변경시킬 수 있습니다. 사용정지된 키나 서브 키, 혹은 철회된 키를 포함시킬 것인지의 여부 등을 선택할 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "쉼표로 구분하면 여러 개의 이메일 주소, 키 아이디, 지문, 혹은 이름들을 입력할 수 있습니다."; ObjectID = "112"; */
"112.title" = "쉼표로 구분하면 여러 개의 이메일 주소, 키 아이디, 지문, 혹은 이름들을 입력할 수 있습니다.";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

